Repository: unreal55/mtouch-quiz
Catalog: lang/eventr-*.po
Languages: fr_fr

source: %s Event
fr_fr: %s Evènement

source: To add the registeration form to your blog, insert the code [EVENTR REGISTRATION %d] into any post.
fr_fr: Pour ajouter le formulaire de réservation à votre blog, insérez le code [EVENTR REGISTRATION %d] dans n'importe quel article.

source: Event Name
fr_fr: Nom de l'évènement

source: Event Date
fr_fr: Date de l'évènement

source: Use YYYY-MM-DD format. This is an optional field - if you set a date, the event will not accept further registerations after the date.
fr_fr: Utilisez le format AAAA-MM-JJ. Ceci est un champ optionnel - si vous indiquez une date, aucune réservation supplémentaire ne sera acceptée après cette date.

source: Maximum Number of Attendees
fr_fr: Nombre maximum de participants

source: Set this as 0 to allow unlimited registerations.
fr_fr: Indiquez 0 pour autoriser un nombre illimité de réservations.

source: Status
fr_fr: Statut

source: Active
fr_fr: Actif

source: Save
fr_fr: Enregistrer

source: Delete Selected
fr_fr: Supprimer la sélection

source: Attendees for
fr_fr: Participants pour

source: To show the attendee list, insert the code [EVENTR ATTENDEES %d] into any post.
fr_fr: Pour voir la liste des participants, insérez le code [EVENTR ATTENDEES %d] dans n'importe quel article

source: Attendee Name
fr_fr: Nom du participant

source: Registered On
fr_fr: Date de réservation

source: Delete
fr_fr: Suppression

source: No attendeees found.
fr_fr: Pas de participants trouvés

source: Export Attendee data for this event as a CSV file
fr_fr: Exporter les données des participants de cet évènement en fichier CSV

source: Please select some rows to delete
fr_fr: Merci de sélectionner au moins une ligne à supprimer

source: You are about to delete this Attendee. Press 'OK' to delete and 'Cancel' to stop.
fr_fr: Vous êtes sur le point de supprimer un participant. Cliquez sur "OK" pour supprimer ou sur "Annuler" pour annuler.

source: Total Attendees:
fr_fr: Total de participants :

source: No attendees found.
fr_fr: Pas de participants trouvés

source: Manage Events
fr_fr: Evènements

source: Eventr Settings
fr_fr: Paramètres d'Eventr

source: Cheatin&#8217; uh?
fr_fr: Tu veux tricher ?

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n'avez pas les droits requis pour accéder à cette page

source: Invalid Event ID given
fr_fr: L'identifiant de l'évènement donné est invalide

source: The event have ended - no more registrations are allowed.
fr_fr: L'évènement est terminé. Aucune réservation supplémentaire n'est autorisée.

source: Event is closed - no more registrations allowed.
fr_fr: L'évènement est arrêté. Aucune réservation supplémentaire n'est autorisée.

source: Maximum number of attendees reached - registrations are closed.
fr_fr: Le nombre maximum de participants est déjà atteint. Les réservations sont finis.

source: Please upload your image
fr_fr: Merci de télécharger votre image

source: Please provide the URL of your site
fr_fr: Merci d'indiquer l'URL de votre site

source: Please provide your phone number
fr_fr: Merci d'indiquer votre numéro de téléphone

source: Please provide your email address
fr_fr: Merci d'indiquer votre adresse e-mail

source: Please provide a brief description of yourself in the Bio field.
fr_fr: Merci de fournir une rapide description de vous-même dans le champ Biographie.

source: You are already registered for the %s event.
fr_fr: Vous êtes déjà enregistré pour l' évènement %s.

source: '%s' has been added to the attendee list for event %s.<br />Thank you.
fr_fr: '%s' a été ajouté pour l'évènement %s.<br />Merci.

source: Registeration failed...
fr_fr: La réservation a échouée !

source: Name
fr_fr: Nom

source: Name is mandatory
fr_fr: Le nom est obligatoire

source: Bio
fr_fr: Biographie

source: All HTML other than the &lt;A&gt; tag will be removed. nofollow will be added to the links to prevent spamming.
fr_fr: Tout HTML autre que la balise &lt;A&gt; sera supprimé. Aucun attribut ne sera ajouté aux liens, ceci pour éviter le spam.

source: Your primary site
fr_fr: Votre site

source: Your email will not be published.
fr_fr: Votre e-mail ne sera pas publié

source: Phone
fr_fr: Téléphone

source: Mobile or land-line
fr_fr: Portable ou téléphone internet

source: 150x150 picture works best
fr_fr: Une image de 150x150 pixels est souhaitée

source: Fields marked with a '*' are mandatory
fr_fr: Les champs suivis d'une '*' sont obligatoires

source: Register
fr_fr: S'enregistrer

source: Fields
fr_fr: Champs

source: Bio/Description
fr_fr: Biographie/Description

source: Phone Number
fr_fr: Numéro de téléphone

source: Site URL
fr_fr: URL du site

source: Image Upload
fr_fr: Image téléchargée

source: Save Options
fr_fr: Sauvegarder les options

source: No name given
fr_fr: Pas de nom donné

source: Title
fr_fr: Titre

source: Number Of Attendees
fr_fr: Nombre de participants

source: Inactive
fr_fr: Inactif

source: Manage Attendees
fr_fr: Liste des participants

source: Edit
fr_fr: Editer

source: You are about to delete '%s'. This will delete all the attendees within this event. Press 'OK' to delete and 'Cancel' to stop.
fr_fr: Vous êtes sur le point de supprimer '%s'. Ceci supprimera tous les participants associés à cet évènement. Cliquez sur "OK" pour supprimer ou sur "Annuler" pour annuler.

source: No events found.
fr_fr: Pas d'évènement trouvé.

source: Create New Event
fr_fr: Créer un nouvel évènement
